{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ll":261,"hh":262,"mm":263,"hl":264,"hm":265,"Ġhh":266,"Ġll":267,"ml":268,"Ġl":269,"lll":270,"Ġm":271,"Ġhl":272,"Ġhm":273,"hhh":274,"Ġh":275,"Ġmm":276,"Ġml":277,"Ġlllll":278,"hlh":279,"hhl":280,"Ġlm":281,"hmh":282,"hhm":283,"mml":284,"hll":285,"Ġmll":286,"Ġlll":287,"mh":288,"Ġhhl":289,"Ġhhhhh":290,"Ġhhm":291,"hml":292,"hmm":293,"Ġhll":294,"mlh":295,"Ġhmm":296,"llh":297,"hlm":298,"llm":299,"Ġllm":300,"mmh":301,"mlm":302,"Ġlmm":303,"Ġhhhmh":304,"Ġhhhlh":305,"Ġhml":306,"Ġhlm":307,"Ġmlm":308,"Ġlml":309,"mmm":310,"Ġmhh":311,"Ġhhmhh":312,"Ġhhhhm":313,"Ġlhh":314,"Ġmml":315,"Ġmllll":316,"Ġllmll":317,"Ġlllml":318,"Ġmlll":319,"Ġllllm":320,"Ġhmhhh":321,"Ġhhhhl":322,"Ġmmm":323,"Ġhhmlh":324,"Ġhlll":325,"Ġhlhhh":326,"Ġlhl":327,"Ġhhmmh":328,"Ġmhl":329,"Ġhhlhh":330,"mmlh":331,"Ġllhll":332,"Ġhhmhm":333,"Ġlmlll":334,"Ġmhm":335,"Ġllllh":336,"hlll":337,"Ġlhm":338,"Ġhhllh":339,"Ġlllhl":340,"Ġllmml":341,"Ġhmhmh":342,"Ġhmhlh":343,"Ġhllll":344,"Ġhhmhl":345,"Ġhlhlh":346,"Ġllmlm":347,"Ġhhhmm":348,"Ġhhlmh":349,"Ġhlhmh":350,"Ġllmhl":351,"Ġllhhl":352,"Ġllhlh":353,"Ġhmhhm":354,"Ġmllml":355,"hhmh":356,"Ġmlllm":357,"Ġhhlhm":358,"hhlh":359,"Ġhlhhm":360,"Ġhhhlm":361,"mmlm":362,"Ġhmmhh":363,"Ġhhlhl":364,"Ġmlmll":365,"Ġllmlh":366,"Ġhlmhh":367,"Ġllhml":368,"Ġhmhhl":369,"Ġhhlll":370,"Ġllhlm":371,"Ġmlllh":372,"Ġlllmm":373,"Ġhlhhl":374,"Ġhmmlh":375,"Ġmlhhh":376,"Ġhlmlh":377,"Ġmlhhl":378,"Ġllhmh":379,"Ġmmhhh":380,"Ġhhhml":381,"Ġhlllh":382,"Ġllhhh":383,"Ġmlhlh":384,"Ġhhhll":385,"Ġmllhl":386,"Ġhhmll":387,"Ġhhmlm":388,"Ġmhhhh":389,"Ġllhhm":390,"Ġhlllm":391,"Ġhlmmh":392,"Ġmlmhl":393,"Ġhlmhl":394,"Ġlmhlh":395,"Ġmlhmh":396,"Ġlmhll":397,"Ġlhlll":398,"Ġlmmll":399,"Ġhhllm":400,"Ġmmlll":401,"Ġhmmmh":402,"Ġmlmlh":403,"Ġhlmll":404,"Ġhhmmm":405,"Ġllhmm":406,"Ġhmllh":407,"Ġlmhhh":408,"Ġlmlml":409,"Ġhmmhl":410,"Ġhllhl":411,"Ġlllmh":412,"Ġlmllm":413,"Ġmlhll":414,"Ġhhlml":415,"Ġhhmml":416,"Ġhlmhm":417,"hmlh":418,"Ġmlhhm":419,"Ġmlmml":420,"Ġlmhhl":421,"Ġhmlhh":422,"Ġlllhm":423,"Ġhllmh":424,"Ġhllhh":425,"Ġhmmhm":426,"Ġhmlll":427,"Ġllmmm":428,"Ġhllhm":429,"Ġllmmh":430,"Ġhllml":431,"Ġlmllh":432,"Ġmmhlh":433,"Ġmlmlm":434,"Ġlmhmh":435,"Ġllmhm":436,"Ġhhlmm":437,"Ġmllmm":438,"Ġmhll":439,"Ġmmhmh":440,"Ġmlhml":441,"Ġlmmlh":442,"Ġlmhhm":443,"Ġlhhhh":444,"Ġhlmml":445,"Ġhmlmh":446,"Ġlmlhl":447,"Ġhmlhl":448,"Ġlhll":449,"Ġmlhlm":450,"Ġhlmlm":451,"hmmh":452,"Ġmmhhl":453,"hhlm":454,"Ġlmmhl":455,"Ġlmhml":456,"Ġhlhmm":457,"Ġmmhhm":458,"Ġmlmhm":459,"Ġmllmh":460,"Ġhmllm":461,"Ġmlmmh":462,"hmml":463,"Ġhlhll":464,"Ġhlhlm":465,"Ġllmhh":466,"Ġhlhml":467,"Ġhmmll":468,"Ġhmhmm":469,"Ġmmllh":470,"Ġmhhmh":471,"Ġhmlhm":472,"Ġlmmml":473,"Ġlllhh":474,"Ġhmhlm":475,"Ġlmhlm":476,"Ġmlhmm":477,"Ġmhlll":478,"Ġmhhlh":479,"Ġmllhm":480,"hmlm":481,"Ġmlmmm":482,"Ġmmmlh":483,"Ġmlmhh":484,"Ġlmmlm":485,"Ġhmhll":486,"Ġhllmm":487,"Ġhlmmm":488,"Ġlhhlh":489,"Ġlhhmh":490,"Ġmmmhl":491,"Ġlmhmm":492,"Ġhmmlm":493,"Ġmmlhl":494,"Ġmhhhm":495,"Ġmmmll":496,"Ġhmhml":497,"Ġhmlml":498,"Ġmmllm":499,"Ġmmmhh":500,"Ġhmmmm":501,"Ġmllhh":502,"Ġlhhhl":503,"Ġmmlml":504,"Ġmmhll":505,"Ġhmmml":506,"Ġmmmml":507,"Ġmmhml":508,"Ġmmmmh":509,"Ġlmlmm":510,"Ġlhmll":511,"Ġhmlmm":512,"Ġmhhhl":513,"Ġlmmmh":514,"hmmm":515,"Ġlmlmh":516,"Ġlhlml":517,"Ġmmhlm":518,"Ġlmmhh":519,"Ġmmlmh":520,"Ġmhmlh":521,"Ġlmmhm":522,"čĊ":523,"Ġlmmmm":524,"Ġmmhmm":525,"Ġmhmll":526,"Ġlhhll":527,"Ġlhhhm":528,"Ġlmlhm":529,"Ġmmmhm":530,"Ġmhmhh":531,"Ġlmlhh":532,"Ġlhlhl":533,"Ġmmlhm":534,"Ġmhlhl":535,"Ġmmlhh":536,"Ġmhmhl":537,"Ġmmmlm":538,"Ġmhllh":539,"Ġmhmmh":540,"Ġlhmlh":541,"Ġlhmhl":542,"Ġmmlmm":543,"Ġlhllm":544,"Ġmmmmm":545,"Ġmhlhh":546,"Ġlhhlm":547,"Ġmhllm":548,"Ġlhmml":549,"Ġlhhmm":550,"Ġmhlml":551,"Ġmhmhm":552,"Ġmhhll":553,"Ġlhllh":554,"Ġlhhml":555,"Ġmhhlm":556,"Ġlhmhm":557,"Ġlhmlm":558,"Ġlhmhh":559,"Ġlhmmh":560,"Ġmhhmm":561,"Ġmhmml":562,"Ġmhhml":563,"Ġmhlmh":564,"Ġmhmlm":565,"Ġlhlmm":566,"Ġmhlhm":567,"Ġlhlhh":568,"Ġlhlhm":569,"Ġmhmmm":570,"Ġmhlmm":571,"Ġlhlmh":572,"Ġlhmmm":573,"lllll":574,"lm":575,"mll":576,"lmm":577,"hhhhh":578,"llllm":579,"lllml":580,"lhh":581,"lml":582,"mllll":583,"mlll":584,"hhhlh":585,"llhmh":586,"llllh":587,"hhhmh":588,"llhhm":589,"hmllh":590,"llmll":591,"lhl":592,"mhl":593,"llhll":594,"mmllh":595,"hlhlh":596,"hhhhm":597,"hmhhh":598,"mlmhm":599,"lmlll":600,"llhlh":601,"llmml":602,"llmlh":603,"mmlll":604,"hmlll":605,"mlhhh":606,"lllhl":607,"hllmm":608,"hmmlh":609,"lmmll":610,"mlllm":611,"lhll":612,"mhh":613,"mhll":614,"hlhhl":615,"lllmm":616,"hhmhh":617,"hhmhl":618,"hlmll":619,"mlmll":620,"lmhlh":621,"hhhlm":622,"mlmlh":623,"mlhlm":624,"lllhh":625,"lmllm":626,"llmmm":627,"mmhhl":628,"mmhhm":629,"mlhlh":630,"mlhmh":631,"hmlhl":632,"lmhml":633,"mllhm":634,"lmmhl":635,"lmmmh":636,"lhm":637,"lhhlh":638,"hhmlh":639,"mlhmm":640,"lllmh":641,"hhlhh":642,"hllml":643,"hmmhh":644,"hmmml":645,"llmhm":646,"mllhl":647,"lhlll":648,"lmmlm":649,"llhml":650,"hhhhl":651,"hlhhh":652,"hlhhm":653,"hmhhm":654,"mlhhl":655,"mlhll":656,"lhhhh":657,"lhlhl":658,"lmh":659,"llhhh":660,"llhhl":661,"llhlm":662,"llmmh":663,"hmhlh":664,"hmhhl":665,"mmlhm":666,"hllmh":667,"hmmmm":668,"mmmll":669,"mmmhh":670,"lmhmh":671,"lhhml":672,"lmhmm":673,"mhm":674,"hhmlm":675,"mmhml":676,"mlmlm":677,"lllhm":678,"hhmhm":679,"hmmhm":680,"hlmhl":681,"llmhl":682,"mlmhl":683,"hlllh":684,"mllmh":685,"lmlmm":686,"mlllh":687,"mhhhl":688,"hhllm":689,"mmhhh":690,"hlmlh":691,"hlmmm":692,"hmhmh":693,"mlmmh":694,"hhlmm":695,"hlmhh":696,"lmhhl":697,"lmllh":698,"lmmhh":699,"mhlhh":700,"lhllh":701,"lhllm":702,"mhllh":703,"mhllm":704,"mhhlh":705,"llmlm":706,"hhlll":707,"hhhml":708,"hhmmh":709,"mmhlh":710,"mmhmh":711,"mmllm":712,"mmmmh":713,"hmhlm":714,"hlhmm":715,"hhlml":716,"hhlmh":717,"hmhll":718,"hllhh":719,"hmlmh":720,"hmmll":721,"mlmhh":722,"mmmhl":723,"lmhll":724,"lmhlm":725,"mllmm":726,"mllml":727,"lmmhm":728,"lhhll":729,"lmlhm":730,"lmmlh":731,"mhhmh":732,"mmmlh":733,"hlhmh":734,"hlhml":735,"hlhlm":736,"mlmml":737,"hlhll":738,"hllhl":739,"mhlll":740,"hmlmm":741,"hlmhm":742,"mllhh":743,"lmmmm":744,"lmlml":745,"mhlhl":746,"hmmlm":747,"lhhmh":748,"lhmlm":749,"hhllh":750,"mmmml":751,"mmhlm":752,"hlmmh":753,"hhhll":754,"hhhmm":755,"hhlhl":756,"hhlhm":757,"mmlmm":758,"mmlmh":759,"hllll":760,"hmlml":761,"llmhh":762,"mmmhm":763,"lmhhh":764,"lmmml":765,"lmlhh":766,"lmlhl":767,"lhlhh":768,"mhlmm":769,"mhhmm":770,"lhmhh":771,"lhmhl":772,"mhmhh":773,"lhhlm":774,"lhmmm":775,"mhhlm":776,"llhmm":777,"hhmmm":778,"hlmml":779,"hlmlm":780,"mlhhm":781,"mlhml":782,"mlmmm":783,"hhmll":784,"mmlml":785,"hllhm":786,"mhmmh":787,"hmmhl":788,"hmmmh":789,"lhhmm":790,"lhlml":791,"lhmll":792,"lhmlh":793,"mhmlh":794,"mhmlm":795,"mmhll":796,"mmmlm":797,"mmmmm":798,"hmhml":799,"hmllm":800,"hmhmm":801,"mmlhh":802,"mmlhl":803,"mhmml":804,"mhmmm":805,"hmlhh":806,"hmlhm":807,"lmhhm":808,"lmlmh":809,"lhlmm":810,"mhlml":811,"mhhhh":812,"mhmll":813,"mhmhl":814}