#version: 0.2 - Trained by `huggingface/tokenizers`
h h
č Ċ
d e
a b
de f
ab c
Ġ t
a s
h r
o u
Ġ hh
Ġ def
ou r
f our
Ġt hr
Ġhh h
e e
Ġ s
Ġ abc
as d
Ġthr ee
f i
i z
s t
t e
v e
w o
Ġt wo
Ġs iz
Ġ four
Ġ fi
te st
Ġ asd
Ġfi ve
